" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12 桁)";
"(4 digits)" = "(4桁)";
"(4-10 Digits)" = "(4-10桁)";
"(Optional)" = "(オプション)";
"(Required)" = "(必須)";
"(SCT) Simple Catch Tray" = "(SCT)シンプルキャッチトレイ";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (背のつぶし強度: 強)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0.5インチ (8.5x11インチ テンプレート)";
"-1" = "-1";
"1 Center Staple, Bottom" = "ホチキス中央留め1か所、下";
"1 Center Staple, Left" = "ホチキス中央留め1か所、左";
"1 Center Staple, Right" = "ホチキス中央留め1か所、右";
"1 Center Staple, Top" = "ホチキス中央留め1か所、上";
"1 Paper Tray" = "1つの用紙トレイ";
"1 Staple" = "ホチキス 1 か所";
"1 Staple, Bottom Left" = "ホチキス 1 か所、 左下";
"1 Staple, Bottom Right" = "ホチキス 1 か所、右下";
"1 Staple, Top Left" = "ホチキス 1 か所、左上";
"1 Staple, Top Right" = "ホチキス 1 か所、右上";
"-100" = "-100";
"106 Line Enhanced" = "106ライン(拡張)";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15インチ";
"12 x 19\"" = "12 x 19インチ";
"12.6 x 19.2\"" = "12.6 x 19.2インチ";
"12.7 mm (A4 Template)" = "12.7 mm (A4 テンプレート)";
"120 gsm" = "120 g/m2";
"1200x1200 256 shades of gray" = "1200 x 1200 dpi 256階調";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18インチ";
"13 x 19\"" = "13 x 19インチ";
"134 Line Enhanced" = "134ライン(拡張)";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g/m2";
"141 lpi" = "141 lpi";
"150 Dot" = "150 ドット";
"150 gsm" = "150 g/m2";
"150 Line Enhanced" = "150ライン(拡張)";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16開（194 x 267mm）";
"16K (195 x 270 mm)" = "16開 (195 x 270 mm)";
"175 Dot" = "175 ドット";
"175 Dot (Primary)" = "175ドット (プライマリ)";
"190 Line Enhanced" = "190ライン(拡張)";
"1-Sided Print" = "片面印刷";
"2 & 4 Hole Punch" = "2 穴および 4 穴パンチ";
"-2 (LessSquare)" = "-2 (背のつぶし強度: 弱)";
"2 and 3 Hole Punch" = "2 穴および 3 穴パンチ";
"2 and 3 Hole Punch Unit" = "2 穴および 3 穴パンチユニット";
"2 and 4 Hole Punch" = "2 穴および 4 穴パンチ";
"2 and 4 Hole Punch Unit" = "2 穴および 4 穴パンチユニット";
"2 Hole Punch" = "2 穴パンチ";
"2 Hole Punch, Bottom" = "パンチ2か所、下";
"2 Hole Punch, Left" = "パンチ2か所、左";
"2 Hole Punch, Right" = "パンチ2か所、右";
"2 Hole Punch, Top" = "パンチ2か所、上";
"2 Paper Trays" = "用紙トレイ 2 つ";
"2 Staples" = "ホチキス 2 か所";
"2 Staples, Bottom" = "ホチキス2ヶ所、下";
"2 Staples, Left" = "ホチキス2ヶ所, 左";
"2 Staples, Right" = "ホチキス2ヶ所、右";
"2 Staples, Top" = "ホチキス2ヶ所、上";
"2 Trays" = "トレイ 2 つ";
"2 up 6x9 (9.5 x 12.5\")" = "2 アップ 6 x 9 (9.5 x 12.5 インチ)";
"200 Dot" = "200 ドット";
"200 Dot (Primary)" = "200ドット (プライマリ)";
"200 Line" = "200 線";
"210 gsm" = "210 g/m2";
"212 Line Enhanced" = "212ライン(拡張)";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m2";
"283 Line Enhanced" = "283ライン(拡張)";
"2nd Side" = "うら面";
"2-Sided Print" = "両面印刷";
"2-Sided Print, Flip on Long Edge" = "両面印刷、長辺とじ";
"2-Sided Print, Flip on Short Edge" = "両面印刷、短辺とじ";
"2-Sided Printing" = "両面印刷設定";
"2-Sided Printing:" = "両面印刷:";
"2-Sided-Printing:" = "両面印刷: ";
"-3" = "-3";
"3 Hole Punch" = "3 穴パンチ";
"3 Hole Punch Unit" = "3 穴パンチユニット";
"3 Hole Punch, Bottom" = "パンチ3か所、下";
"3 Hole Punch, Left" = "パンチ3か所、左";
"3 Hole Punch, Right" = "パンチ3か所、右";
"3 Hole Punch, Top" = "パンチ3か所、上";
"3 Paper Trays" = "用紙トレイ 3 つ";
"3 Staples" = "ホチキス三カ所";
"3 Tray Module" = "3 トレイモジュール";
"3 Trays" = "トレイ 3 つ";
"3 Trays (High Capacity Feeder)" = "トレイ3つ (大容量給紙トレイ)";
"3 Trays (High Capacity)" = "トレイ 3 つ (大容量)";
"3 x 5\"" = "3 x 5インチ";
"3.5X5.5SEF" = "3.5 x 5.5 インチ 短辺給紙";
"-30" = "-30";
"300 Dot" = "300 ドット";
"300 gsm" = "300 gsm";
"300 Line" = "300 線";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 gsm";
"4 Hole Punch" = "4 穴パンチ";
"4 Hole Punch Unit" = "4 穴パンチユニット";
"4 Hole Punch, Bottom" = "パンチ4か所、下";
"4 Hole Punch, Left" = "パンチ4か所つ、左";
"4 Hole Punch, Right" = "パンチ4か所、右";
"4 Hole Punch, Top" = "パンチ4か所、上";
"4 Paper Trays" = "用紙トレイ 4 つ";
"4 Staples" = "ホチキス 4 か所";
"4 Staples, Bottom" = "ホチキス4か所 下";
"4 Staples, Left" = "ホチキス4か所 左";
"4 Staples, Right" = "ホチキス4か所 右";
"4 Staples, Top" = "ホチキス4か所 上";
"4 Trays" = "トレイ4つ";
"4 Trays (High Capacity Feeder)" = "トレイ4つ (大容量給紙トレイ)";
"4 Trays (High Capacity Tandem Trays)" = "トレイ4つ (大容量タンデムトレイ)";
"4 Trays (High Capacity)" = "トレイ 4 つ (大容量)";
"4-Hole Punch Unit" = "4 穴パンチユニット";
"5 Paper Trays Installed" = "5つの用紙トレイがインストールされました";
"5 Trays" = "トレイ 5 つ";
"5 Trays (High Capacity Feeder)" = "トレイ5つ (大容量給紙トレイ)";
"5 Trays (High Capacity Tandem Trays)" = "トレイ5 (大容量タンデムトレイ)";
"5 Trays (High Capacity)" = "トレイ 5 つ (大容量)";
"5 x 7\"" = "5 x 7インチ";
"6 Paper Trays Installed (High Capacity)" = "6つの用紙トレイがインストールされました(大容量)";
"6 Trays" = "トレイ 6 つ";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "トレイ6つ (大容量タンデムトレイおよびフィーダ)";
"6 Trays (High Capacity Feeder)" = "トレイ6つ (大容量フィーダ)";
"60 gsm" = "60 g/m2";
"600 Dot" = "600 ドット";
"600 Line" = "600 線";
"600x600 256 shades of gray" = "600 x 600 dpi 256階調";
"600x600 dpi" = "600x600 dpi";
"70 gsm" = "70 g/m2";
"75 gsm" = "75 g/m2";
"8 x 10.5\"" = "8 x 10.5インチ";
"8 x 10\"" = "8 x 10インチ";
"8 x 13" = "8 x 13インチ";
"8.5 x 13\"" = "8.5 x 13インチ";
"80 ppm High Capacity Stacker/Stapler" = "80ppm大容量スタッカー/ホチキス";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8 開 (267 x 388 mm)";
"8K (270 x 390 mm)" = "8 開 (270 x 390 mm)";
"9 x 11\"" = "9 x 11インチ";
"90 gsm" = "90 g/m2";
"a lot less" = "もっと少なく";
"a lot more" = "もっと多く";
"A3 (297 x 420 mm)" = "A3(297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4(210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4規格外 (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "A4タブ(225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5(148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6(105 x 148mm)";
"A7 Envelope (5.25 x 7.25\")" = "A7封筒(5.25 x 7.25インチ)";
"About" = "バージョン情報";
"About..." = "バージョン情報";
"Absolute Colorimetric" = "絶対的な色域を維持";
"Account ID (Job Based Accounting)" = "アカウント ID (ジョブベース集計管理)";
"Account ID:" = "アカウント ID:";
"Account Type:" = "アカウントタイプ:";
"Account:" = "追加アカウント情報:";
"Accounting" = "アカウント管理";
"Accounting Codes Required" = "集計管理コードが必要です";
"Accounting Note" = "このプリンタに集計管理が必要な場合、この集計管理システムのタイプを選択してください。";
"Accounting Prompt" = "集計管理プロンプト";
"Accounting Prompt:" = "集計管理要求:";
"Accounting System" = "集計管理システム";
"Accounting System:" = "集計管理システム:";
"Accounting Title" = "アカウント管理";
"Accounting..." = "集計管理...";
"Accounting:" = "集計管理:";
"AccountingCodesRequiredNote" = "ジョブはキャンセルされました。\n\n集計管理が有効な場合は、集計管理コードなしではジョブが提出できません。";
"Add" = "追加";
"Add Covers" = "表紙の追加";
"Add Covers..." = "表紙の追加...";
"Add Exception" = "例外の追加";
"Add Exceptions..." = "例外の追加...";
"Add From Address Book..." = "アドレス帳から追加...";
"Add Insert" = "合紙の追加";
"Add Inserts..." = "合紙の追加...";
"Add Recipient" = "受信者に追加";
"Add Recipient..." = "受信者に追加...";
"Add to My Paper List" = "マイ用紙リストに追加";
"Adding Duplicate Recipients" = "重複する受信者を追加した場合";
"Additional Spot Colorant:" = "その他のスポット染料:";
"Adjust Line Weight:" = "白抜き文字の強調/黒文字の細線化:";
"Adjustment" = "調整";
"Adjustment Magnitude" = "調整の等級";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "詳細";
"Advanced Finisher" = "紙折りユニット付きフィニッシャー";
"Advanced Finishing Module" = "高度フィニッシャモジュール";
"Advanced Office Finisher" = "拡張オフィスフィニッシャ";
"Advanced Paper Selection" = "詳細設定";
"Advanced..." = "詳細...";
"After Each Set" = "各セットの後";
"After Page" = "指定ページの後";
"After Page(s) Option" = "ページの後";
"Alert" = "通知";
"All" = "すべて";
"all colors except" = "次を除くすべての色";
"All Objects (Images, Text, Graphics)" = "すべてのオブジェクト (画像、テキスト、グラフィックス)";
"AllColors" = "すべての色";
"AllColorsExcept" = "以下を除くすべての色";
"AllColorsExceptChange" = "%1$@を除くすべての色";
"AllFoliageGreen" = "すべての草色";
"Allow Printer to Manage Halftones" = "プリンタでのハーフトーンの管理を許可する";
"Allow Printer to Manage Spot Colors" = "プリンタでのスポットカラーの管理を許可する";
"Allow Printer to Manage Spot Colors:" = "プリンタのスポットカラー管理:";
"Allow Software to Manage Halftones" = "ソフトウェアでのハーフトーンの管理を許可する";
"Allow Software to Manage Spot Colors" = "ソフトウェアでのスポットカラーの管理を許可する";
"AllSkinTones" = "すべての肌色";
"AllSkyBlue" = "すべての空色";
"ALotLess" = "大幅に減らし";
"ALotMore" = "大幅に増やし";
"Always Apply Embedded Profiles" = "常に内蔵プロフィールを適用する";
"Always Prompt" = "常に要求:";
"Amount:" = "量:";
"Annotation Options" = "注釈オプション";
"Anti-aliasing:" = "アンチエイリアス:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "フォームページの適用:";
"Archival" = "アーカイブに保存可能";
"Archive" = "アーカイブ";
"Auto" = "自動";
"Auto Layering" = "自動レイヤー化";
"Auto Switch" = "自動スイッチ";
"Automatic" = "自動";
"Automatic (Recommended)" = "自動 (推奨)";
"Automatic Black" = "自動ブラック";
"Automatic Color" = "自動カラー";
"Automatic Color (Recommended)" = "自動カラー (推奨)";
"Automatically Apply Embedded Profiles When Appropriate" = "必用な場合自動的に内蔵プロフィールを適用する";
"Automatically scale and print on loaded paper size" = "自動で拡大縮小して、セットされた用紙に印刷する";
"Automatically Select" = "自動選択";
"Automatically Select Color" = "自動カラー選択";
"Automatically Select Type" = "自動タイプ選択";
"Auxillary Accounting Interface" = "予備集計管理インターフェイス";
"B4 (250 x 353 mm)" = "B4 (250 x 353mm)";
"B5 (176 x 250 mm)" = "B5(176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "B5封筒(176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO(176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS(182 x 257mm)";
"B6 (125 x 176 mm)" = "B6(125 x 176mm)";
"Back" = "うら";
"Back Cover" = "うら表紙";
"Back Cover Paper Label" = "うら表紙用紙:";
"Back Cover Value" = "うら表紙";
"Back Cover:" = "うら表紙:";
"Back Only" = "うら表紙のみ";
"Background Form" = "バックグラウンドフォーム";
"Background Form Name:" = "地色フォーム名:";
"Background Forms:" = "バックグラウンドフォーム:";
"Banner (210 x 900 mm)" = "バナー (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "バナー (297 x 1200 mm)";
"Banner Message:" = "バナーメッセージ:";
"Banner Sheet" = "バナーシート";
"Banner Sheet Uncheck Alert" = "オフィス環境によっては、バナーページを無効にすると、ユーザーのジョブがほかのユーザーによって失われたり、混同されたりして、無駄が出ることがあります。\n\nジョブがプリンタから離れず失われないようにするために、ジョブがオフセット(サポートされている場合)設定になっていること、あるいはホチキス留めに設定されていること(サポートされている場合)を確認し、ジョブの最初のページにウォーターマークを加えることをご検討ください。\n\nバナーページを無効にするにはOKをクリックしてください。";
"Banner Sheet:" = "バナーシート:";
"Basic Office Finisher" = "ベーシックオフィスフィニッシャー";
"Before Page 1" = "ページ1の前";
"BFM (Basic Finisher Module)" = "BFM (ベーシックフィニッシャモジュール)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "双方向通信";
"Bi-Directional Communication..." = "双方向通信...";
"Bi-Directional Communication:" = "双方向通信";
"Bi-Fold" = "二つ折り";
"Bi-Fold and Staple" = "二つ折りおよびホチキス";
"Bi-Fold Multiple Sheets" = "二つ折り - 複数枚";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "二つ折り複数枚 (ブックレット折り)";
"Bi-Fold Multiple Sheets (Print Inside)" = "二つ折り複数枚 (内側に印刷)";
"Bi-Fold Multiple Sheets (Print Outside)" = "二つ折り複数枚 (外側に印刷)";
"Bi-Fold Multiple Sheets Print Inside" = "二つ折り複数枚 - 内側印刷";
"Bi-Fold Multiple Sheets Print Outside" = "二つ折り複数枚 - 外側印刷";
"Bi-Fold Single Sheet (Print Inside)" = "二つ折り 1 枚 (内側に印刷)";
"Bi-Fold Single Sheet (Print Outside)" = "二つ折り 1 枚 (外側に印刷)";
"Bi-Fold Single Sheet Print Inside" = "二つ折り 1 枚内側印刷";
"Bi-Fold Single Sheet Print Outside" = "二つ折り 1 枚外側印刷";
"Billing ID / Passcode:" = "課金 ID/パスコード:";
"Bin 1" = "ビン 1";
"Bin 2" = "ビン 2";
"Bin 3" = "ビン 3";
"Bin 4" = "ビン 4 ";
"Bind on Long Edge" = "長辺とじ";
"Bind on Short Edge" = "短辺とじ";
"Binding" = "綴じ";
"Binding Edge" = "とじ側 (のど)";
"Binding Edge:" = "綴じる側 (のど):";
"Binding Egde:" = "製本の縁:";
"Binding on Long Edge" = "長辺とじ";
"Binding on Short Edge" = "短辺とじ";
"black" = "黒";
"Black" = "ブラック";
"Black and Gray use K only" = "ブラックとグレーはＫのみを使います。";
"Black and White" = "モノクロ";
"Black Enhancement:" = "ブラックエンハンスメント";
"Black Only" = "黒のみ";
"Black Overprint" = "ブラックオーバープリント";
"Black Trapping:" = "モノクロ:";
"Black uses K only" = "ブラックはＫのみを使います。";
"BlackLevel" = "ブラック";
"Blank Back Cover" = "うら表紙無地";
"Blank or Preprinted" = "ブラックまたはプレ印刷";
"Blank or Pre-printed" = "空白または印刷済み";
"Blank or Pre-Printed" = "白紙またはプレプリント";
"Blank or Preprinted Covers" = "ブラックまたはプレ印刷カバー";
"Blank Separators" = "白紙セパレータ";
"Blend" = "透過";
"blue" = "青";
"Blue" = "青";
"blue colors" = "青";
"Bond" = "ボンド";
"Booklet Crease" = "ブックレット折り目";
"Booklet Crease and Staple" = "ブックレット折り目およびホチキス";
"Booklet Creation" = "小冊子作成";
"Booklet Creation..." = "ブックレット作成...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "ブックレット仕上げ";
"Booklet Finishing:" = "ブックレットフィニッシング:";
"Booklet Fold" = "二つ折り";
"Booklet Fold / Bi-Fold" = "ブックレット折り/二つ折り";
"Booklet Fold and Staple" = "二つ折り/ホチキス";
"Booklet Image Order:" = "ブックレットイメージ順序:";
"Booklet Layout" = "面付けのみ";
"Booklet Layout:" = "ブックレットレイアウト:";
"Booklet Maker Bin" = "ブックレットメーカービン";
"Booklet Maker Finisher" = "ブックレットメーカーフィニッシャ";
"Booklet Margins" = "ブックレット余白";
"Booklet Margins:" = "ブックレット余白:";
"Booklet Module" = "ブックレットモジュール";
"Booklet Options" = "ブックレットオプション";
"Booklet Options..." = "ブックレットオプション...";
"Booklet Paper Size" = "ブックレットの用紙サイズ";
"Booklet Staple" = "ブックレットホチキス";
"Booklet/Watermark" = "ブックレット/ウォーターマーク";
"Bottom" = "下";
"Bottom Bind" = "下とじ";
"Bottom Rotation:" = "下部回転:";
"BottomLeft" = "左下";
"BottomRight" = "右下";
"BR Booklet Maker Finisher" = "BR ブックレットメーカーフィニッシャー";
"BR Finisher" = "BR フィニッシャー";
"bright" = "明るく";
"Bright" = "明度";
"brown" = "茶色";
"Brown" = "ブラウン";
"brown colors" = "茶色";
"Buff" = "クリーム";
"Build New Sentence" = "新しいセンテンスの作成";
"Bypass" = "バイパス";
"Bypass Transport Tray" = "バイパストランスポートトレイ";
"Bypass Tray" = "バイパストレイ";
"Bypass Tray Feed Edge" = "バイパストレイの給紙の辺";
"C Tri-Fold" = "内三つ折り";
"C Tri-Fold (Print Inside)" = "C 三つ折り(内側に印刷)";
"C Tri-Fold (Print Outside)" = "C 三つ折り(外側に印刷)";
"C Tri-Fold Print Inside" = "内三つ折り - 内側に印字";
"C Tri-Fold Print Outside" = "内三つ折り - 外側に印字";
"C Tri-Fold Single Sheet - (Print Inside)" = "C 三つ折り 1 枚 (内側に印刷)";
"C Tri-Fold Single Sheet - (Print Outside)" = "C 三つ折り 1 枚 (外側に印刷)";
"C4 Envelope (229 x 324 mm)" = "C4封筒 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "C5封筒(162 x 229mm)";
"C5 Open Envelope (162 x 229 mm)" = "C5封筒 (未封) (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "C6封筒 (114 x 162 mm)";
"Cancel" = "キャンセル";
"Card Stock" = "カードストック";
"Cardstock" = "カードストック";
"Cardstock Reloaded" = "カードストック(うら面)";
"Catch Tray or Output Tray" = "キャッチトレイまたは出力トレイ";
"Center Bottom Tray" = "センタートレイ下段";
"Center Staple" = "中央ホチキス";
"Center Staple, Bottom" = "ホチキス中央留め、下";
"Center Staple, Left" = "ホチキス中央留め、左";
"Center Staple, Right" = "ホチキス中央留め、右";
"Center Staple, Top" = "ホチキス中央留め、上";
"Center Top Tray" = "センタートレイ上段";
"Center Tray" = "中央トレイ";
"Center Tray - Lower" = "中央トレイ-下段";
"Center Tray - Upper" = "中央トレイ-上段";
"Center Tray(Integrated Office Finisher)" = "中央トレイ (統合オフィスフィニッシャ)";
"Center Watermark" = "中央";
"Center:" = "中央:";
"Charge Print" = "課金印刷";
"Choose File..." = "ファイルを選択...";
"Choukei 3 Envelope (120 x 235 mm)" = "長形3号封筒(120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "長形4号封筒 (90 x 205 mm)";
"CIE Color" = "CIE カラー";
"CIEImages" = "CIE イメージ:";
"CIETextGraphics" = "CIE テキストとグラフィックス:";
"Clear" = "クリア";
"Clear (Transparency)" = "OHPフィルム (クリア)";
"Clear Amount:" = "クリア量:";
"Clear Dry Ink" = "ドライインクをクリア...";
"Clear Dry Ink:" = "クリアトナー:";
"Clear List" = "リストをクリアする";
"Clear Options:" = "クリアオプション:";
"Close" = "閉じる";
"cloudy" = "曇り";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK カラー";
"CMYK Color Space" = "CMYKカラースペース";
"CMYK Color:" = "CMYKカラー:";
"CMYKImages" = "CMYKイメージ:";
"CMYKTextGraphics" = "CMYK テキストとグラフィックス:";
"Coating Type" = "コートのタイプ";
"Coating Type:" = "コートタイプ:";
"Coil Punch" = "コイル綴じ用穴あけ";
"Coil Punch, Bottom" = "コイル綴じ穴あけ、下";
"Coil Punch, Left" = "コイル綴じ穴あけ、左";
"Coil Punch, Right" = "コイル綴じ穴あけ、右";
"Coil Punch, Top" = "コイル綴じ穴あけ、上";
"Collate must be set to Uncollated" = "丁合は丁合なしに設定してください";
"Collated" = "丁合あり";
"Color" = "カラー";
"Color Adjective" = "カラーの形容";
"Color Adjustments" = "カラー調整";
"Color Adjustments Title" = "カラー調整";
"Color Adjustments..." = "カラー調整...";
"Color By Words" = "語句でカラー調整";
"Color Cast" = "カラーバランス:";
"Color Cast:" = "カラーバランス:";
"Color Correction" = "カラー補正";
"Color Correction:" = "カラー補正:";
"Color Match RGB" = "カラーマッチRGB";
"Color Options" = "カラーオプション";
"Color:" = "カラー:";
"Colored" = "カラーステーショナリ";
"Colored Paper" = "カラー用紙";
"colorful" = "色彩豊かに";
"Colorful" = "色彩";
"Colorimetric" = "比色分析";
"colors" = "色";
"Colors" = "カラー";
"Comment" = "コメント";
"Comment (Optional):" = "コメント (オプション):";
"Commercial" = "Commercial";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "完全に";
"Completely" = "最大にし";
"Composite Black" = "コンポジットブラック";
"Confidential Watermark" = "機密";
"Configuration:" = "構成:";
"Confirm" = "確認";
"Confirm Passcode:" = "パスコードの再確認:";
"Confirmation Sheet:" = "確認シート:";
"considerably less" = "かなり少ない";
"considerably more" = "かなり多い";
"Contrast" = "コントラスト";
"Contrast:" = "コントラスト:";
"contrasty" = "コントラスト";
"Cool" = "寒色";
"Copy Named Paper" = "用紙ライブラリをコピー";
"Copy Paper" = "コピー...";
"Copy Watermark" = "コピー";
"Cover Notes:" = "送付状:";
"Cover Option" = "表紙";
"Cover Options" = "表紙オプション:";
"Cover Options Label" = "表紙オプション:";
"Cover Position" = "表紙の位置";
"Cover Position:" = "表紙の位置:";
"Cover Sheet" = "カバーシート";
"Cover Sheet Image:" = "カバーシートイメージ:";
"Cover Sheet Notes:" = "カバーシートノート:";
"Cover Sheet Paper Size:" = "カバーシート用紙サイズ:";
"Cover Sheet Watermark Title" = "カバーシートイメージエディタ";
"Cover Sheet:" = "カバーシート:";
"Cover:" = "表紙:";
"Covers Title" = "表紙";
"Covers..." = "表紙...";
"Credit Card:" = "クレジットカード:";
"Creep Range" = "(%1$@- %2$@ポイント)";
"Creep:" = "クリープ補正:";
"Crop document to fit currently loaded paper size" = "現在セットされている用紙サイズに合わせてドキュメントのトリミング";
"CSS (Common Stacker Stapler)" = "CSS (一般スタッカーホチキス)";
"Current Document" = "現在のドキュメント";
"Custom" = "ユーザー定義";
"Custom 1" = "カスタム1";
"Custom 2" = "カスタム2";
"Custom 3" = "カスタム3";
"Custom 4" = "カスタム4";
"Custom 5" = "カスタム5";
"Custom 6" = "カスタム6";
"Custom 7" = "カスタム7";
"Custom Automatic Color..." = "カスタム自動カラー...";
"Custom Banner Sheet" = "カスタムバナーシート";
"Custom Color" = "ユーザー定義";
"Custom Color 1" = "カスタムカラー 1";
"Custom Color 2" = "カスタムカラー 2";
"Custom Color 3" = "カスタムカラー 3";
"Custom Color 4" = "カスタムカラー 4";
"Custom Color 5" = "カスタムカラー 5";
"Custom Color 6" = "カスタムカラー 6";
"Custom Color 7" = "カスタムカラー 7";
"Custom Color Adjustments" = "カスタムカラー調整";
"Custom Color Adjustments Title" = "カスタムカラー調整";
"Custom Color Correction" = "カスタムカラー補正";
"Custom Color Options" = "カスタムカラーオプション";
"Custom Color Options..." = "カスタムカラーオプション...";
"Custom Finishing" = "カスタムフィニッシング";
"Custom Finishing:" = "カスタム仕上げ: ";
"Custom Selection" = "カスタム選択";
"Custom Size" = "カスタムサイズ";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "カスタムタイプ";
"Custom Type 1" = "カスタムタイプ 1";
"Custom Type 2" = "カスタムタイプ 2";
"Custom Type 3" = "カスタムタイプ 3";
"Custom Type 4" = "カスタムタイプ 4";
"Custom Type 5" = "カスタムタイプ 5";
"Custom Type 6" = "カスタムタイプ 6";
"Custom Type 7" = "カスタムタイプ 7";
"Custom Weight" = "カスタム重量";
"Custom..." = "カスタム...";
"cyan" = "シアン";
"Cyan" = "シアン";
"cyan colors" = "シアン";
"CyanLevel" = "シアン";
"Cyan-Red" = "シアン-レッド";
"Cyan-Red:" = "シアン-レッド:";
"CYMK:" = "CMYK:";
"dark" = "濃く";
"Dark" = "濃色";
"DarkChange" = "濃色 %1$@";
"Default Account ID:" = "デフォルトアカウント ID:";
"Default Account Type:" = "デフォルトアカウントタイプ:";
"Default Accounting Codes Required" = "デフォルトの集計管理コードが必要です";
"Default Accounting Codes:" = "デフォルト集計管理コード:";
"Default Billing ID / Passcode:" = "デフォルト課金 ID/パスコード:";
"Default Group Account" = "デフォルトグループアカウント";
"Default Public Folder" = "デフォルトパブリックフォルダ";
"Default User ID / Passcode:" = "デフォルトユーザ ID/パスコード:";
"Default User ID:" = "デフォルトユーザ ID:";
"DefaultAccountingCodesRequiredNote" = "デフォルトの集計管理コードを入力するか、「ジョブごとにメッセージを表示する」オプションを選択する必要があります。";
"Defaults" = "標準に戻す";
"Delay Print Title" = "時刻指定プリント";
"Delay Print..." = "時刻指定プリント...";
"Delete" = "削除";
"Delete Cover Warning" = "このカバーシートイメージを完全に削除しますか?";
"Delete Cover Warning Title" = "カバーシートイメージを削除する";
"Delete Watermark" = "削除";
"Delete Watermark Warning" = "このウォーターマークを完全に削除してよろしいですか?";
"Delete Watermark Warning Title" = "ウォーターマークを削除";
"Describe Additional Color Changes:" = "追加のカラー変更を説明:";
"Description" = "ストックの説明";
"Description (Expert):" = "説明 (エキスパート):";
"Destination Profile" = "出力プロファイル";
"DFA Finisher" = "外部フィニッシャー";
"DFA Finisher Profile" = "DFA フィニッシャーのプロフィール";
"DFA Finisher Profile..." = "DFAフィニッシャのプロフィール";
"DFA Finisher Profiles" = "DFA フィニッシャーのプロフィール";
"DFA Module" = "外部モジュール";
"Dialing Options:" = "ダイアルオプション:";
"Dialing Prefix:" = "ダイアルプレフィクス:";
"Direct CMYK" = "直接 CMYK";
"Disable Booklet Layout" = "ブックレットレイアウトを無効化";
"Disable Job ID" = "プリントしない";
"Disabled" = "無効";
"Disabled (Recommended)" = "無効 (推奨)";
"Display error message in large window" = "大きなウィンドウにエラーメッセージを表示する";
"Display error message in small window" = "小さなウィンドウにエラーメッセージを表示する";
"DL Envelope (110 x 220 mm)" = "DL封筒 (110 x 220 mm)";
"Do not allow unsupported paper size values" = "対応していない用紙サイズ値を許容しない";
"Do not display error message" = "エラーメッセージを表示しない";
"Do not notify me" = "通知しない";
"Do Not Print a Confirmation Sheet" = "確認シートを印刷しない";
"Do Not Print a Cover Sheet" = "カバーシートを印刷しない";
"Do Not Print Job ID" = "ジョブ ID を印刷しない";
"Do Not Prompt" = "要求しない";
"Do not scale and print on loaded paper size" = "拡大縮小せず、セットされた用紙に印刷する";
"Do Not Show Recipients" = "受信者を表示しない";
"Documentation" = "マニュアル";
"Documentation Note" = "サポート Web サイトへのリンクです。このサイトからシステムの使用に関する情報を提供するマニュアル、ビデオにアクセスできます。";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "ドラフトモード";
"Draft Mode:" = "ドラフトモード:";
"Draft Watermark" = "ドラフト";
"Draw Page Borders" = "ページの境界線を描く";
"DriverVersionBuild" = "ドライババージョン:%1$@ (%2$@)";
"Drop Size:" = "液滴サイズ:";
"Dual Center Tray" = "中央二段トレイ";
"Dual Print Engine" = "2台";
"Dual Print Engines" = "複合印刷エンジン";
"dull" = "どんより";
"Duplex Module" = "両面モジュール";
"Duplicate Name Message" = "%1$@ という名前の用紙はすでに存在します。既存の用紙と置き換えますか？";
"Duplicate Name Title" = "名前の重複";
"DuplicateFaxName" = "名前:%1$@";
"DuplicateFaxNumber" = "ファクス番号:%1$@";
"DuplicateRecipient" = "受信者の重複";
"DuplicateRecipientNote" = "このエントリは既に受信者リストに存在します。この重複する受信者を追加しますか？";
"Each Set" = "セットごと";
"Each Set and Each Subset" = "セットごととサブセットごと";
"Each Set and Subset" = "セットごととサブセットごと";
"Each Subset" = "サブセットごと";
"Earth Smart Disable Banner Page" = "オフィス環境によっては、バナーページを無効にすると、ユーザーのジョブがほかのユーザーによって失われたり、混同されたりして、無駄が出ることがあります。余白にジョブ ID を印刷すれば、追加のバナーページを印刷せずにジョブを特定しやすくなります。";
"Earth Smart Savings" = "保存済み: %1$@ リーム (%2$@ 枚)";
"Earth Smart Settings" = "アーススマート設定";
"Edge Enhancement:" = "エッジエンハンスメント";
"Edit" = "編集";
"Edit Covers Title" = "表紙の編集";
"Edit Exceptions Title" = "例外の編集";
"Edit Inserts Title" = "合紙の編集";
"Edit Named Paper" = "用紙ライブラリを編集";
"Edit Recipient" = "受信者の編集";
"Edit Watermark" = "編集...";
"Edit..." = "編集...";
"Ellipsis" = "...";
"Email Address:" = "Eメールアドレス:";
"Empty" = "空";
"Enable Subsets" = "サブセットを有効化";
"Enabled" = "有効";
"End of Job" = "ジョブの終了";
"End of Page" = "ページの終了";
"End of Set" = "セットの終了";
"Enhanced" = "拡張";
"Enhanced 80ppm High Capacity Stacker" = "拡張80ppm大容量スタッカー";
"Enhanced Image Quality" = "拡張画質パッケージ";
"Enter accounting passcode at device note" = "注: ジョブを提出した後、プリンタのコントロールパネルでこのパスコードを入力し、セキュアプリントジョブを印刷してください。より詳細な情報を閲覧するにはこのダイアログボックスのヘルプボタンをクリックしてください。";
"Enter at Device" = "デバイスで入力";
"Enter Now" = "今すぐ入力する";
"EnterAtDeviceNote" = "適切な認証情報が入力されるまでジョブはデバイスで保留されます。";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "封筒5号1/2(4.375 x 5.75インチ)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "封筒6号3/4(3.625 x 6.5インチ)";
"Envelope" = "封筒";
"Envelope (120 x 235 mm)" = "封筒 (120 x 235mm)";
"Envelope (220 x 312 mm)" = "封筒 (220 x 312 mm)";
"Envelope (6 x 9\")" = "封筒(6 x 9インチ)";
"Envelope (9 x 12\")" = "封筒 (9 x 12インチ)";
"Envelope 6x9 (6 x 9\")" = "封筒 6x9(6 x 9インチ)";
"Envelope A7 (5.25 x 7.25\")" = "A7封筒(5.25 x 7.25インチ)";
"Envelope B5 (176 x 250 mm)" = "B5封筒(176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "C4封筒(229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "C5封筒(162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "C6封筒(114 x 162 mm)";
"Envelope Choukei 3 Gou" = "長形3号封筒";
"Envelope Choukei 4 Gou" = "長形4号封筒";
"Envelope DL (110 x 220 mm)" = "DL封筒(110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Monarch封筒(3.875 x 7.5インチ)";
"Envelope Monarch (3.9 x 7.5\")" = "Monarch封筒(3.9 x 7.5インチ)";
"Envelope No. 10 (4.12 x 9.5\")" = "洋型10号封筒(4.12 x 9.5インチ)";
"Envelope No. 10 (4.125 x 9.5\")" = "洋形10号封筒(4.125 x 9.5インチ)";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "封筒5号1/2(4.375 x 5.75インチ)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "封筒 6号3/4(3.625 x 6.5インチ)";
"EnvWarningHeader" = "封筒に最適に印刷するには:";
"EnvWarningMessage" = "1. デバイスの後ろの背面カバーを開きます。\n2. 2 つの緑色のレバーを上げます。\n3. フューザー側面いずれかの 2 つのグレーのスイッチをスライドして封筒の設定に調整します。\n4. 2 つの緑色のレバーを下げてから背面カバーを閉じます。\n5. ドキュメントを印刷します。\n6. 印刷が終了したら、他のタイプの用紙を印刷するために、この手順を繰り返してグレーのスイッチを用紙の設定に戻します。";
"Error Messages:" = "エラーメッセージ";
"Euroscale" = "ユーロスケール";
"Euroscale Coated CMYK" = "EuroscaleコートCMYK";
"Euroscale Press" = "Euroscale プレス";
"Exceeded Max Recipients Note" = "ファクス受信者を%1$d人追加すると、ファクス受信者の上限である%2$d人を超えます。今回追加できるのは%3$d人のファクス受信者のみです。";
"Exceeded Maximum Recipients" = "受信者数の上限を超えました。";
"Exception Option" = "例外";
"Exception Page Label" = "ページの例外";
"Exception Page Range Label" = "ページの例外";
"Executive" = "エグゼクティブ";
"Executive (7.25 x 10.5\")" = "エグゼクティブ(7.25 x 10.5インチ)";
"Export" = "エクスポート";
"Export..." = "エクスポート...";
"Extended Gamut" = "拡張色域";
"Extra Heavy Duty Media Kit" = "特厚用紙キット";
"Extra Heavyweight" = "特厚紙";
"Extra Heavyweight (Side 2)" = "特厚紙(面2)";
"Extra Heavyweight Cardstock" = "特厚カードストック";
"Extra Heavyweight Cardstock Reloaded" = "特厚カードストック(うら面)";
"Extra Heavyweight Gloss" = "特厚紙光沢";
"Extra Heavyweight Gloss Reloaded" = "光沢つき特厚紙(うら面)";
"Extra Heavyweight Glossy Cardstock" = "特厚光沢紙カードストック";
"Extra Heavyweight Hole Punched Cardstock" = "特厚カードストック(穴あき)";
"Extra Heavyweight Labels" = "特厚ラベル";
"Extra Heavyweight Plus" = "特厚紙プラス";
"Extra Heavyweight Plus Reloaded" = "特厚紙プラス(うら面)";
"Extra Heavyweight Reloaded" = "特厚紙(うら面)";
"Extra Thick Card Stock" = "特厚カードストック";
"Face" = "面";
"Face Down" = "おもて面を下";
"Face Down and Reverse Order" = "下向き 逆順序";
"Face Down Reverse Order" = "下向き 逆順序";
"Face Up" = "おもて面を上";
"Face Up and Reverse Order" = "上向き 逆順序";
"Face Up Reverse Order" = "上向き 逆順序";
"Face-Up" = "上向き";
"False" = "オフ";
"Fast Color" = "高速カラー";
"Fast Reprint" = "高速再印刷";
"Fast Reprint with DRI" = "DRI を使用して高速再印刷";
"Fax" = "ファクス";
"Fax Friendly" = "ファクス対応";
"Fax Label" = "ファクス";
"Fax Number" = "ファクス番号";
"Fax Number:" = "ファクス番号:";
"Fax Resolution:" = "ファクス解像度:";
"Fax..." = "ファクス...";
"Feed Direction" = "給紙方向";
"Feeder" = "フィーダー";
"Film (Synthetic)" = "フィルム(合成)";
"Final Job:" = "最終ジョブ:";
"Fine" = "高画質";
"Finisher" = "フィニッシャー/出力トレイ";
"Finisher A: Main Stacker" = "フィニッシャーA - メインスタッカー";
"Finisher A: Top Tray" = "フィニッシャー A - トップトレイ";
"Finisher A<3A> Main Stacker" = "フィニッシャ A<3A> メインスタッカ";
"Finisher A<3A> Stacker Tray" = "フィニッシャー A<3A> スタッカートレイ";
"Finisher A<3A> Top Tray" = "フィニッシャ A<3A> 上段トレイ";
"Finisher B: Main Stacker" = "フィニッシャー B: メインスタッカー";
"Finisher B: Top Tray" = "フィニッシャー B: 上段トレイ";
"Finisher B<3A> Main Stacker" = "フィニッシャ B<3A> メインスタッカ";
"Finisher B<3A> Stacker Tray" = "フィニッシャー B<3A> スタッカートレイ";
"Finisher B<3A> Top Tray" = "フィニッシャ B<3A> 上段トレイ";
"Finisher C: Main Stacker" = "フィニッシャー C: メインスタッカー";
"Finisher C: Top Tray" = "フィニッシャー C: 上段トレイ";
"Finisher C<3A> Main Stacker" = "フィニッシャ C<3A> メインスタッカ";
"Finisher C<3A> Stacker Tray" = "フィニッシャー C<3A> スタッカートレイ";
"Finisher C<3A> Top Tray" = "フィニッシャ C<3A> 上段トレイ";
"Finisher D: Main Stacker" = "フィニッシャー D: メインスタッカー";
"Finisher D: Top Tray" = "フィニッシャー D: 上段トレイ";
"Finisher D<3A> Main Stacker" = "フィニッシャ D<3A> メインスタッカ";
"Finisher D<3A> Stacker Tray" = "フィニッシャー D<3A> スタッカートレイ";
"Finisher D<3A> Top Tray" = "フィニッシャ D<3A> 上段トレイ";
"Finisher E: Main Stacker" = "フィニッシャ E:メインスタッカ";
"Finisher E: Top Tray" = "フィニッシャー E: 上段トレイ";
"Finisher F: Main Stacker" = "フィニッシャ F:メインスタッカー";
"Finisher F: Top Tray" = "フィニッシャー F: 上段トレイ";
"Finisher G: Main Stacker" = "フィニッシャ G:メインスタッカー";
"Finisher G: Top Tray" = "フィニッシャー G: 上段トレイ";
"Finisher Output Tray" = "フィニッシャー出力トレイ";
"Finisher Tray" = "フィニッシャートレイ";
"Finisher/Output Tray" = "フィニッシャ/出力トレイ";
"Finishing" = "仕上げ";
"Finishing:" = "フィニッシング:";
"Flat" = "艶消し";
"Flood Clear" = "フラッドクリア";
"Flood White" = "ホワイトで埋める";
"Foggy" = "霧がかった色調";
"FOGRA Gloss Coated CMYK" = "FOGRA光沢コート用紙 CMYK";
"FOGRA Matte Coated CMYK" = "FOGRAマットコート用紙 CMYK";
"FOGRA Plus CMYK" = "FOGRAプラスCMYK";
"FOGRA Uncoated CMYK" = "FOGRAコートなし用紙 CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web オフセットCMYK";
"Folder" = "フォルダ";
"Folder:" = "フォルダ:";
"Folding" = "紙折り";
"Folding:" = "紙折り:";
"FoliageGreen" = "草色";
"foliage-green colors" = "草色";
"Force to New Paper Size:" = "新しい用紙サイズを強制:";
"Forced (4800 Bps)" = "強制(4800Bps)";
"Fore" = "小口";
"Form Name:" = "フォーム名:";
"Format" = "フォーマット";
"Format:" = "フォーマット:";
"From Form Page:" = "フォームの開始ページ:";
"From Label" = "送信元";
"From:" = "開始:";
"Front" = "おもて";
"Front and Back<3A> Different" = "おもて表紙とうら表紙<3A>任意";
"Front and Back<3A> Same" = "おもて表紙とうら表紙<3A>同一";
"Front Cover Paper Label" = "おもて表紙用紙:";
"Front Cover Value" = "おもて表紙";
"Front Only" = "おもて表紙のみ";
"Front Rotation:" = "前部回転:";
"FrontBack" = "おもて表紙とうら表紙";
"FrontOnly" = "おもて表紙のみ";
"FTM (Finishing Transport Module)" = "FTM (フィニッシングトランスポートモジュール)";
"FTM-S (FTM With Stacker)" = "FTM-S (スタッカー付FTM)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "容量一杯";
"Full Bleed" = "全面枠なし";
"Full Cut Tab" = "フルカットタブ";
"Full Cut Tab-Embossed" = "フルカットタブ- エンボス紙";
"Full Page Flood" = "ページ全体";
"G3 (14.4 Kbps)" = "G3 (14.4kbps)";
"G3 (Automatic)" = "G3 (自動)";
"G3 (Fixed International)" = "G3 (修正版国際)";
"G3 (Fixed)" = "G3 (固定)";
"G3 (International)" = "G3 (国際規格)";
"Gather" = "収集";
"GBC AdvancedPunch" = "GBC 拡張穴あけ";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC 拡張パンチユニット";
"General Account" = "標準アカウント";
"Global Integrated Office Finisher" = "グローバル統合オフィスフィニッシャー";
"Global Setting" = "グローバル設定 ";
"Gloss" = "光沢";
"Gloss Coating" = "光沢コーティング";
"Gloss Coating Reloaded" = "光沢コーティング(うら面)";
"Gloss Level" = "光沢レベル";
"Gloss Level:" = "光沢レベル:";
"Gloss Reloaded" = "光沢紙 (うら面)";
"Glossy" = "光沢紙";
"Glossy Cardstock" = "光沢紙カードストック";
"Glossy Cardstock Reloaded" = "光沢つきカードストック(うら面)";
"Glossy Paper" = "光沢紙";
"Glossy Reloaded" = "光沢紙 (うら面)";
"Gold" = "ゴールド";
"Goldenrod" = "ゴールデンロッド";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006コート1v2 CMYK";
"Grain" = "紙目";
"Grain Long" = "タテ目";
"Grain Short" = "ヨコ目";
"Grain:" = "紙目:";
"Graphic Object Rendering" = "レンダリング(グラフィック) ";
"gray" = "グレー";
"Gray" = "グレー";
"Gray Color" = "グレーカラー";
"Gray Color Space" = "グレーカラースペース";
"gray colors" = "グレー";
"GrayImages" = "グレー イメージ:";
"Grayscale" = "グレースケール";
"GrayTextGraphics" = "グレー テキストとグラフィックス:";
"green" = "みどり";
"Green" = "みどり";
"green colors" = "緑";
"Group Account" = "グループアカウント";
"Gutter Range" = "(%1$@- %2$@ポイント)";
"Gutter:" = "面と面の間の余白:";
"Halftone Screen:" = "ハーフトーンスクリーン:";
"Halftones:" = "ハーフトーン:";
"Hard Drive" = "ハードドライブ";
"hazy" = "かすんだ色調に";
"Hazy" = "かすんだ色調";
"HCS (High Capacity Stacker)" = "HCS (大容量スタッカー)";
"HCS (High Capacity Stacker) + DFA" = "HCS (大容量スタッカー)+ DFA";
"HCS + Advanced Finisher" = "HCS + 紙折りユニット付きフィニッシャー";
"HCS + Booklet Maker Finisher" = "HCS + ブックレットメーカーフィニッシャ";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + ブックレットメーカーフィニッシャ";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + ライトプロダクションCフィニッシャ";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR ブックレットメーカーフィニッシャー";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR フィニッシャー";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR フィニッシャープラス";
"HCS + HCS + Standard Finisher" = "HCS + HCS + 標準フィニッシャ";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + 標準フィニッシャ";
"HCS + Light Production C Finisher" = "HCS + ライトプロダクション C フィニッシャ";
"HCS + PR Booklet Maker Finisher" = "HCS + PR ブックレットメーカーフィニッシャー";
"HCS + PR Finisher" = "HCS + PR フィニッシャー";
"HCS + PR Finisher Plus" = "HCS + PR フィニッシャープラス";
"HCS + Professional Finisher" = "HCS + プロフェッショナルフィニッシャー";
"HCS + Standard Finisher" = "HCS + 標準フィニッシャ";
"HCS + Standard Finisher Plus" = "HCS + 標準フィニッシャプラス";
"Heavy" = "ヘビー";
"Heavy (106-200 gsm)" = "ヘビー (106-200g/m2)";
"Heavy Plain Paper" = "厚紙普通紙";
"Heavyweight" = "厚紙";
"Heavyweight (Side 2)" = "厚紙(面2)";
"Heavyweight Bond" = "厚手ボンド紙";
"Heavyweight Cardstock" = "厚紙カードストック";
"Heavyweight Cardstock Reloaded" = "厚紙カードストック(うら面)";
"Heavyweight Gloss" = "厚紙光沢";
"Heavyweight Gloss Coating" = "厚紙光沢コーティング";
"Heavyweight Gloss Coating Reloaded" = "厚紙光沢コーティング(うら面)";
"Heavyweight Gloss Reloaded" = "厚紙光沢 (うら面)";
"Heavyweight Glossy" = "厚紙光沢";
"Heavyweight Glossy Cardstock" = "厚紙光沢紙カードストック";
"Heavyweight Glossy Cardstock Reloaded" = "光沢つき厚紙カードストック(うら面)";
"Heavyweight Glossy(Side 2)" = "厚紙光沢(面2)";
"Heavyweight Hole Punched Cardstock" = "厚紙カードストック (穴あき)";
"Heavyweight Labels" = "厚紙ラベル";
"Heavyweight Pre-Printed" = "厚紙プレプリント";
"Heavyweight Reloaded" = "厚紙(うら面)";
"Height" = "高さ";
"Height:" = "高さ:";
"High" = "高く";
"High Capacity Feeder" = "大容量給紙トレイ";
"High Capacity Feeder (2 Trays)" = "大容量給紙トレイ (トレイ2つ)";
"High Capacity Stacker" = "大容量スタッカー";
"High Capacity Tandem Trays" = "大容量タンデムトレイ";
"High Gloss" = "強い光沢";
"High Quality" = "高品質";
"High Resolution" = "高解像度";
"High Speed" = "高速";
"High Volume Finisher" = "大量フィニッシャ";
"High Volume Finisher With Booklet Maker" = "ブックレットメーカーつき大量フィニッシャ";
"High-Gloss" = "強光沢";
"Hold Job" = "保留";
"Hole Punch" = "パンチ";
"Hole Punch Module" = "パンチユニット";
"Hole Punch Unit" = "パンチユニット";
"Hole Punched" = "パンチ済み";
"Hole Punched Cardstock" = "カードストック (穴あき)";
"Hole Punched Paper" = "パンチ済み用紙";
"Hole Punched Paper:" = "パンチ済み用紙:";
"Hole Punching" = "パンチ";
"Hole Punching:" = "パンチ:";
"Holepunch Warning" = "パンチ穴用余白にあるイメージはすべて自動的に削除されます。";
"Horizontal Offset" = "水平:";
"How Much Change?" = "どの程度変更しますか？";
"Ignore mismatch and print on loaded paper type" = "タイプの不一致を無視して、セットされた用紙に印刷する";
"Ignore Type mismatch and print on loaded paper" = "タイプの不一致を無視して、セットされた用紙に印刷する";
"Image Enhancement" = "イメージエンハンスメント";
"Image Enhancement:" = "イメージエンハンスメント:";
"Image Object Rendering" = "イメージオブジェクトレンダリング";
"Image Options" = "イメージ オプション";
"Image Quality" = "イメージ品質";
"Image Shift" = "イメージの移動";
"Image Shift:" = "イメージ移動:";
"Images Profile" = "イメージプロフィール";
"Images:" = "イメージ:";
"ImageShift Options:" = "イメージ移動のオプション:";
"Import" = "インポート";
"Import..." = "インポート...";
"in." = "インチ";
"Inches" = "インチ";
"Incomplete Color Change Note1" = "カラー変更の説明が完了していません。カラーの変更を完了しますか?  はいをクリックして続行し、変更を説明するか、いいえをクリックしてこれらの変更を無視して続行してください。";
"Incomplete Color Change Note2" = "注: 緑の矢印のボタンを選択すると、リストに説明を追加でき、変更を完了できます。";
"Incomplete Color Changes" = "不完全なカラー変更";
"Independent" = "任意";
"Index Card (3 x 5\")" = "インデックスカード(3 x 5インチ)";
"Index Card Stock" = "インデックスカードストック";
"Input Slot" = "入力スロット";
"Input Trays" = "入力トレイ";
"Insert After Page Label" = "ページの後";
"Insert Before Page 1 Label" = "ページ1の前";
"Insert Option" = "合紙";
"Insert Options:" = "合紙オプション:";
"Inserter Module" = "インサータモジュール";
"Installed" = "インストール済";
"Integrated Office Finisher" = "一体型オフィスフィニッシャ";
"Invalid EMail Address" = "電子メールアドレスが無効です";
"Invalid EMail Alert" = "電子メールアドレス「%1$@」は無効なアドレスである可能性があります。\n\nこの電子メールアドレスを使用しますか。";
"Invalid Fixed Length Secure Print Passcode Alert" = "セキュアプリント機能を使用するには、 %1$@桁のパスコードを入力し、確認のために再入力する必要があります。";
"Invalid Passcode Title" = "パスコードが正しくありません";
"Invalid Variable Length Secure Print Passcode Alert" = "セキュアプリント機能を使用するには、 %1$@-%2$@桁のパスコードを入力し、確認のために再入力する必要があります。";
"InvalidAccountingPasscodeAlert" = "パスコードは4文字以上必要です。必要のない場合は空白にしてください。";
"ISO Coated" = "ISO コート紙";
"ISO Coated v2 (ECI)" = "ISOコートv2(ECI)";
"ISO Uncoated" = "ISO コートなし用紙";
"Ivory" = "アイボリー";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (タイプ1<3A>アート) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (タイプ2<3A>マット) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (タイプ3<3A>コート) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001(タイプ4<3A>非コート)CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001プラス CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4(257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5(182 x 257mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6(128 x 182mm)";
"Job Identification:" = "ジョブ識別番号:";
"Job Name:" = "ジョブ名:";
"Job Notes" = "ジョブノート";
"Job Offset:" = "ジョブオフセット:";
"Job Settings Label" = "ジョブ設定:";
"Job Storage" = "ジョブストレージ";
"Job Storage Module" = "ジョブストレージモジュール";
"Job Type" = "ジョブ タイプ";
"Job Type:" = "ジョブタイプ:";
"K100% High Resolution" = "ブラック 100% を高解像度で処理する";
"Kakugata 2 Envelope (240 x 332 mm)" = "角形2号 封筒(240 x 332 mm)";
"L10N_No" = "いいえ";
"L10N_Yes" = "はい";
"Labels" = "ラベル紙";
"LAN Fax" = "LAN ファクス";
"LAN Fax Email Confirmation" = "LAN ファクス E メール確認";
"LAN Fax Module" = "LAN ファクスモジュール";
"LAN Fax Passcode:" = "LANファクスパスコード:";
"Landscape Bottom" = "横向き- 下";
"Landscape Top" = "横向き - 上";
"Large" = "大";
"Layers:" = "レイヤー:";
"LCD Display" = "LCD 表示";
"Left" = "左";
"Left Bind" = "左とじ";
"Left Side Output Tray" = "左側出力トレイ";
"Left To Right" = "左から右";
"Left Top Tray" = "左上段トレイ";
"Left Tray" = "左トレイ";
"Legal (8.5 x 14\")" = "リーガル(8.5 x 14インチ)";
"Less" = "減らし";
"Letter (8.5 x 11\")" = "レター(8.5 x 11インチ)";
"Letter Tab (9 x 11\")" = "レタータブ(9 x 11インチ)";
"Letterhead" = "レターヘッド";
"light" = "薄く";
"Light" = "ライト";
"Light Plain Paper" = "薄紙普通紙";
"Light Production C Finisher" = "うす紙カードストック";
"Light Production Finisher" = "ライトプロダクションフィニッシャー";
"Light Production Finisher with C- Z- Fold" = "C- Z折りつきライトプロダクションフィニッシャ";
"LightChange" = "淡色 %1$@";
"Lighten/Darken" = "薄く/濃く";
"Lightness" = "明るさ";
"Lightness:" = "明るさ:";
"Lightweight" = "薄紙";
"Lightweight Cardstock" = "うす紙カードストック";
"Lightweight Cardstock Reloaded" = "うす紙カードストック(うら面)";
"Lightweight Glossy Cardstock" = "薄紙光沢カードストック";
"Lightweight Glossy Cardstock Reloaded" = "光沢つきうす紙カードストック(うら面)";
"Lightweight Hole Punched Cardstock" = "薄紙カードストック (穴あき)";
"Lightweight Pre-Printed" = "薄紙プレプリント";
"Loading Failed Message" = "今回はプリンタとの接続ができません。プリンタ用紙リストがロードできません。";
"Loading Failed Title" = "ローディングに失敗しました";
"Local Accounting" = "ローカル集計管理";
"Long" = "縦目";
"Long Edge Feed" = "長辺給紙";
"Long Edge Feed (Normal)" = "長辺給紙 (通常)";
"Low" = "残量低下";
"magenta" = "マゼンタ";
"Magenta" = "マゼンタ";
"magenta colors" = "マゼンタ";
"Magenta-Green" = "マゼンタ-グリーン";
"Magenta-Green:" = "マゼンタ-グリーン:";
"MagentaLevel" = "マゼンタ";
"Mailbox" = "メールボックス";
"Mailbox Number" = "メールボックス番号";
"Mailbox:" = "メールボックス:";
"Main Tray" = "メイントレイ";
"MakeAllColors" = "%1$@を作成します。";
"MakeColors" = "%1$@ を作成します。";
"MakeModifiedAllColors" = "%1$@の%2$@を作成します。";
"MakeModifiedColors" = "%1$@の%2$@を作成します。";
"Manage..." = "管理...";
"Manual" = "手動設定";
"Manual Feed (Tray 1)" = "手差し給紙 (トレイ 1)";
"Manual Feed Tray 1 (MPT)" = "手差し給紙トレイ 1 (MPT)";
"Manually Configure Black" = "ブラックを手動で設定する";
"Mask Account ID (****)" = "アカウント ID をマスクする (***)";
"Mask User ID (****)" = "ユーザ ID をマスクする (***)";
"Matte" = "マット";
"Max" = "最大";
"Maximum" = "最高";
"Maximum Inserts Limit Error" = "特殊ページエントリの上限に達しました";
"Medium" = "中間色";
"Medium (85-105 gsm)" = "ミディアム (85-105g/m2)";
"MediumChange" = "中間色 %1$@";
"Millimeters" = "ミリメータ";
"Minimum" = "最低";
"Mirror Both" = "対称移動";
"Mirror Image:" = "左右反転:";
"Mirror Output:" = "鏡像";
"Mirror X" = "X 方向対称移動";
"Mirror X, Tandem Y" = "X方向に対称、Y方向に同じ";
"Mirror Y" = "Y 方向対称移動";
"Mirror Y, Tandem X" = "Y方向に対称、X方向に同じ";
"Mirrored Image:" = "左右反転:";
"Mirrored Output:" = "ミラー出力:";
"mm" = "mm";
"moderately less" = "やや少ない";
"moderately more" = "やや多い";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch封筒 (3.9 x 7.5インチ)";
"Monochrome Graphics" = "モノクロ グラフィック";
"Monochrome Images" = "モノクロ イメージ";
"More" = "増やし";
"More Adjustments" = "拡張調整";
"More Adjustments Title" = "拡張調整";
"More Adjustments..." = "拡張調整...";
"More Status..." = "ステータスの詳細...";
"MoreAdjustments" = "拡張調整";
"MoveDown" = "下へ移動";
"MoveUp" = "上へ移動";
"Multi Page TIFF" = "マルチページTIFF";
"Multifunction Finisher Pro Plus" = "多機能フィニッシャープロプラス";
"Multifunction Finisher Professional" = "多機能フィニッシャ プロフェッショナル";
"Multifunction Finisher Professional Plus" = "多機能フィニッシャ プロフェッショナルプラス";
"Multiple" = "複合";
"Multiple Finishing" = "複数仕上げ";
"Multiple Finishing..." = "複数フィニッシング...";
"Multiple Staples" = "複数ホチキス";
"Multi-Staple" = "複数ホチキス";
"My Paper List" = "お気に入りのストックリスト";
"Name" = "名前";
"Name(Required):" = "名前（必須）:";
"Name:" = "名前:";
"Named Paper" = "用紙ライブラリ";
"Named Paper..." = "用紙ライブラリ...";
"Native" = "ネイティブ";
"NearEmpty" = "まもなく空";
"Negative Image" = "白黒反転";
"Negative Image:" = "白黒反転:";
"Negative Output" = "ネガポジ反転";
"Negative Output:" = "ネガティブ出力:";
"Never Apply Embedded Profiles" = "内蔵プロフィールを常に適用しない";
"New Named Paper" = "新しい用紙ライブラリ";
"New Watermark" = "ユーザー定義";
"Next" = "次へ";
"No" = "いいえ";
"No Back Cover" = "うら表紙を付けない";
"No Banner Page" = "バナーページなし";
"No Banner Pages" = "バナーページなし";
"No Booklet Finishing" = "ブックレットフィニッシングなし";
"No Booklet Folding" = "ブックレット折りなし";
"No Covers" = "表紙なし";
"No Extra Trays" = "追加トレイなし";
"No Finisher" = "フィニッシングなし";
"No Finishing" = "フィニッシングなし";
"No Folding" = "紙折りなし";
"No Hole Punch" = "パンチなし";
"No Hole Punching" = "穴あけなし";
"No Offset" = "オフセットなし";
"No Separators" = "セパレータなし";
"No Staple" = "ホチキスなし";
"No Stapling" = "ホチキスなし";
"No Trimming" = "トリミングなし";
"No Watermark" = "なし";
"No. 10 Envelope (4.1 x 9.5\")" = "洋型10号封筒 (4.1 x 9.5インチ)";
"No. 9 Envelope (3.9 x 8.9\")" = "US 9 号封筒 (3.9 x 8.9インチ)";
"NoCovers" = "表紙なし";
"None" = "しない";
"Normal" = "標準";
"Normal (52-84 gsm)" = "通常 (52-84g/m2)";
"Normal Print" = "通常の印刷";
"Not Full" = "使用済み";
"Not Graphics(Only Images, Text)" = "グラフィックス以外 (イメージ、テキストのみ)";
"Not Images(Only Text, Graphics)" = "イメージ以外 (テキスト、グラフィックスのみ)";
"Not Installed" = "インストールされていません";
"Not Text(Only Images, Graphics)" = "テキスト以外 (イメージ、グラフィックスのみ)";
"Note: When staple is selected, then each subset is stapled." = "注意: ホチキスが選択されると、その後各サブセットがホチキス留めされます。";
"Notes Label" = "メモ";
"Notify me when job has completed" = "ジョブの完了時に通知を受け取る";
"Notify me when job has completed or failed" = "ジョブの完了あるいは失敗時に通知を受け取る";
"Notify me when job has failed" = "ジョブの失敗時に通知を受け取る";
"Number in Sequence:" = "セット内の数:";
"Number of Pads:" = "パッドの数:";
"Number of Pages:" = "ページ数:";
"Number of Passes:" = "パス数:";
"Number of Sheets:" = "シートの枚数:";
"Object Based Clear:" = "オブジェクトベースクリア色:";
"OCT (Offset Catch Tray)" = "OCT(オフセットキャッチトレイ)";
"Off" = "オフ";
"Office Color" = "オフィス カラー";
"Office Finisher" = "オフィスフィニッシャー";
"Office Finisher LX" = "オフィスフィニッシャLX";
"Office Finisher LX with Booklet Maker" = "ブックレットメーカーつきオフィスフィニッシャ";
"Office Finisher with Booklet Maker" = "ブックレットメーカーつきオフィスフィニッシャ";
"Offset Catch Tray" = "オフセットキャッチトレイ";
"Offset Each Set" = "セットごとにオフセット";
"Offset/Subset" = "オフセット/サブセット";
"Offset/Subset..." = "オフセット/サブセット...";
"Offset:" = "オフセット:";
"Offsetting Catch Tray" = "オフセットキャッチトレイ";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) 短辺給紙";
"OK" = "OK";
"On" = "オン";
"Once" = "1回のみ使用";
"Once, Then Repeat" = "1回使用し以下のページ以降を繰り返す";
"One Extra Tray" = "追加トレイ 1 つ";
"One Sided" = "片面";
"Only Graphics" = "グラフィックスのみ";
"Only Images" = "イメージのみ";
"Only Prompt for Color" = "カラーのみ要求";
"Only Prompt For Color and Fax" = "カラー印刷とファクスの場合のみメッセージを表示する";
"Only Prompt for Fax" = "ファクスのみ要求";
"Only Text" = "テキストのみ";
"Open Envelope (178 x 254 mm)" = "封筒 (未封) (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "封筒 (未封) (6 x 9 インチ)";
"Open Envelope (7 x 10\")" = "封筒 (未封) (7 x 10 インチ)";
"OPI Prescan:" = "OPIプレスキャン:";
"OPI Substitution:" = "OPI代用:";
"Optimal" = "最適";
"Optimize for Economy" = "節約のために最適化";
"Optimize for Speed" = "印刷処理が速くなるよう最適化";
"Optional Booklet Module" = "ブックレットモジュールオプション:";
"Optional Duplex Unit" = "両面ユニット(オプション)";
"Optional Hard Drive" = "ハードドライブ(オプション)";
"Optional RAM Disk" = "RAM ディスクオプション";
"Optional Secure Digital Card" = "セキュアデジタルカードオプション";
"Options" = "オプション";
"Options:" = "オプション:";
"orange" = "オレンジ";
"Orange" = "オレンジ";
"orange colors" = "オレンジ";
"Order Supplies" = "消耗品情報";
"Organization" = "企業";
"Organization:" = "所属:";
"Other" = "その他";
"Other Color" = "その他の色";
"Other Size" = "その他のサイズ";
"Other Type" = "その他のタイプ";
"Other Weight" = "その他の重さ";
"OtherType" = "その他のタイプ";
"Output Color" = "出力カラー";
"Output Color:" = "出力カラー:";
"Output Destination" = "出力先";
"Output Destination:" = "出力先:";
"Output Options" = "出力オプション";
"Output Options:" = "出力オプション:";
"Output Tray" = "出力トレイ";
"Oversized High Capacity Feeder" = "大容量トレイユニットA3ノビ";
"Oversized High Capacity Feeder (2 Trays)" = "大容量トレイユニットA3ノビ(2段)";
"Oversized Tabloid (12 x 18\")" = "タブロイド規格外(12 x 18インチ)";
"Pads" = "パッド";
"Pads Copies Alert Message" = "アプリケーションプリントウィンドウの部数機能の設定 (必須):";
"Pads Enabled" = "パッドが有効になりました";
"Pads..." = "帳面...";
"Pads:" = "パッド:";
"Page(s) Note" = "注:ページ数またはページ範囲をコンマで区切って入力してください。例, 1,3,5-12";
"Page(s) Title" = "ページ";
"Page(s):" = "ページ:";
"Pages Per Subset" = "サブセットあたりのページ数";
"Pages Per Subset:" = "サブセットあたりのページ数:";
"Pages to Print" = "印刷するページ";
"Pages to Print (Expert)" = "印刷するページ (エキスパート)";
"Pages to Print Note" = "注意:特殊ページがドキュメントの正しいページを確実に指すようにするには、アプリケーションの印刷範囲設定ではなく、この印刷範囲設定を使用してください。";
"Pages to Print:" = "印刷するページ:";
"Paper Color" = "用紙の色";
"Paper Color:" = "用紙の色:";
"Paper Compensation:" = "用紙の補正:";
"Paper Mismatch Policy" = "用紙が不一致の際のポリシー";
"Paper Name:" = "用紙名:";
"Paper Output" = "用紙/出力";
"Paper Size:" = "用紙サイズ:";
"Paper Size: " = "用紙サイズ: ";
"Paper Tray" = "用紙トレイ";
"Paper Trays" = "用紙トレイ";
"Paper Type" = "用紙タイプ";
"Paper Type:" = "用紙タイプ:";
"Paper Weight" = "用紙の重さ:";
"Paper Weight (gsm):" = "用紙の重さ(g/m2):";
"Paper Weight:" = "用紙の重さ:";
"Paper/Output" = "用紙/出力";
"Paper:" = "用紙:";
"Passcode Title" = "パスコード";
"Passcode..." = "パスコード...";
"Passcode:" = "パスコード:";
"PDF" = "PDF";
"Perceptual" = "知覚的";
"Perfect Binding" = "パーフェクト製本";
"Perfect Binding..." = "パーフェクト製本...";
"PerfectBinderInserterTray" = "くるみ製本機インサータトレイ";
"Personal and Shared Saved Jobs" = "パーソナル保存ジョブと共有保存ジョブ";
"Personal Job" = "パーソナルジョブ:";
"Personal Print" = "パーソナルプリント";
"Personal Saved Jobs" = "パーソナル保存済みジョブ";
"PhaserSMART Technical Support" = "PhaserSMARTテクニカルサポート";
"PhaserSMART Technical Support Note" = "お使いのシステムを通じてPhaserSMARTへリンクします。リンク先にはお使いのシステム固有の問題の解決策が提供されています。(英語のみ)";
"Phone Label" = "電話";
"Photo" = "フォト";
"Photo Mode" = "フォトモード";
"Picture Watermark" = "ピクチャ";
"pink" = "ピンク";
"Pink" = "ピンク";
"pink colors" = "ピンク";
"Plain" = "普通紙";
"Plain Paper" = "普通紙";
"Plain Reloaded" = "普通紙 (うら面)";
"Portrait Left" = "縦向き - 左";
"Portrait Right" = "縦向き - 右";
"Position Shift" = "位置調整";
"Post Card (3.5 x 5.5\")" = "ポストカード(3.5 x 5.5インチ)";
"Post Card (4 x 6\")" = "ポストカード(4 x 6インチ)";
"Post Card (6 x 9\")" = "ポストカード(6 x 9インチ)";
"Post Process Inserter" = "ポスト処理封入機";
"Post Process Inserter (Tray 6)" = "後処理インサータ (トレイ 6):";
"Post Process Inserter (Tray 7)" = "後処理インサータ (トレイ 7)";
"Post Process Inserter (Tray 8)" = "後処理インサータ (トレイ 8)";
"Postcard" = "ポストカード";
"Postcard (100 x 148 mm)" = "ポストカード(100 x 148mm)";
"Postcard (148 x 200 mm)" = "ポストカード(148 x 200mm)";
"Postcard (4 x 6\")" = "ポストカード(4 x 6インチ)";
"Postcard (4.25 x 5.5\")" = "ポストカード (4.25 x 5.5インチ)";
"PPI(Post Process Inserter)" = "後処理インサータ";
"PR Booklet Maker Finisher" = "PR ブックレットメーカーフィニッシャー";
"PR Finisher" = "PR フィニッシャー";
"PR Finisher Plus" = "PR フィニッシャープラス";
"Pre-Cut Tab" = "インデックス";
"Pre-Cut Tab Cardstock" = "プレカットタブ - カードストック";
"Pre-Cut Tab Title" = "プレカットタブ";
"Pre-Cut Tab-Embossed" = "プレカットタブ(エンボス)";
"Pre-Cut Tabs" = "インデックス";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "プレカットタブ特厚カードストック";
"Pre-Cut Tabs Heavyweight Cardstock" = "プレカットタブ厚紙カードストック";
"Preprinted" = "印刷済み";
"Pre-printed" = "印刷済み";
"Pre-Printed" = "プレプリント";
"Pre-Printed Cardstock" = "プレプリントカードストック";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "パンチ済み";
"Pre-punched" = "パンチ済み";
"Press Match" = "プレス マッチ";
"Preview" = "プレビュー";
"Previous" = "前へ";
"Print a Confirmation Sheet" = "確認シートを印刷する";
"Print a Cover Sheet" = "カバーシートを印刷する...";
"Print and Save<3A>" = "印刷して保存する<3A>";
"Print As Grayscale" = "グレースケールで印刷";
"Print Both" = "両方を印刷";
"Print Engine" = "プリントエンジン";
"Print ID in Margins - All Pages" = "余白にプリント - すべてのページ";
"Print ID in Margins - First Page Only" = "余白にプリント - 1ページ目のみ";
"Print ID on a Banner Page" = "ID をバナーページに印刷する";
"Print ID on a Banner Sheet" = "バナーシートに印刷する";
"Print in Background" = "バックグラウンド印刷";
"Print in Foreground" = "フォアグラウンド印刷";
"Print Inside" = "内側印刷";
"Print Job ID in Margins - All Pages" = "余白にジョブ ID を印刷する - すべてのページ";
"Print Job ID in Margins - First Page Only" = "余白にジョブ ID を印刷する - 1ページ目のみ";
"Print on All Pages" = "すべて";
"Print on Both Sides" = "両面に印刷";
"Print on Page 1 Only" = "1ページ目だけに印刷";
"Print on Side 1" = "おもて面に印刷";
"Print on Side 2" = "うら面に印刷";
"Print Optimization:" = "印刷の最適化";
"Print Outside" = "外側印刷";
"Print Quality" = "印刷品質";
"Print Quality:" = "印刷品質:";
"Print Settings on Page" = "ページ上に設定を印刷";
"Print With Passcode Note 1" = "注: 個人の保存済みジョブを表示するには、ジョブをプリンターに保存したときに使ったパスコードを入力します。";
"Print With Title" = "印刷オプション";
"Print With..." = "印刷オプション...";
"Printed" = "印刷済み";
"Printed Covers" = "印刷済みカバー";
"Printed Option" = "印刷済み";
"Printed Separators" = "印刷済みセパレータ";
"Printer Default" = "プリンタの設定に従う";
"Printer Default Color" = "プリンタデフォルトカラー";
"Printer Default Type" = "プリンターデフォルトタイプ";
"Printer Emulation:" = "プリンタエミュレーション:";
"Printer Model" = "プリンタ モデル";
"Printer Paper List" = "プリンタ用紙リスト";
"Printing Optimization:" = "印刷の最適化:";
"Printing Scout Job Notification:" = "Printing Scoutジョブ通知:";
"Private:" = "プライベート:";
"Production Finisher" = "紙折りユニット付き中とじフィニッシャー";
"Productivity Pack" = "生産性パッケージ";
"Professional Finisher" = "中とじフィニッシャー";
"Professional Office Finisher" = "プロフェッショナルオフィスフィニッシャ";
"Profile Name:" = "プロフィール名";
"Prompt me at the printer to load the correct paper size" = "用紙サイズ変更要求のメッセージを表示する";
"Prompt me at the printer to load the correct paper type" = "正しい用紙タイプのセット要求のメッセージを表示する";
"Prompt me when" = "以下の場合メッセージを表示する";
"Proof Print" = "校正刷り";
"Proof Print Select Alert" = "このウィンドウで%1$@を設定すると、ジョブタイプがセキュアプリントから%2$@に変更されます。ジョブタイプを%3$@に変更する場合は、[OK] をクリックしてください。";
"Proof Print..." = "校正刷り...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (プロダクションスタッカー)";
"Public<3A>" = "パブリック<3A>";
"Punch Location" = "パンチ場所:";
"Punched" = "パンチ";
"Pure" = "ピュア";
"Pure Black" = "ピュアブラック";
"purple" = "紫";
"Purple" = "紫";
"purple colors" = "紫";
"Quantity Label" = "枚数:";
"Quantity:" = "枚数:";
"RAM Disk" = "RAM ディスク";
"RBG to Black for Text/Graphics" = "テキスト/グラフィックのためにRBGをブラックへ";
"Recipient Information:" = "受信者の情報:";
"Recipient Name:" = "受信者名:";
"Recipients" = "受信者";
"Recycled" = "リサイクル";
"red" = "赤";
"Red" = "赤";
"red colors" = "赤";
"Register System" = "システムの登録";
"Register System Note" = "お使いのシステムをオンラインで登録してください。";
"Regular" = "標準";
"Relative Colorimetric" = "相対的な色域を維持";
"Remove" = "削除";
"Remove Multiple Recipients" = "%1$@ 人の指定された受信者を本当に削除しますか?";
"Remove Recipient Note" = "この受信者を本当に削除しますか?";
"Remove Recipient?" = "受信者を削除しますか？";
"Removing a Recipient" = "受信者を削除する場合";
"Replace" = "交換";
"Request Offset" = "オフセットの要求";
"Request Offset:" = "オフセットの要求:";
"Required" = "必須";
"Required Fixed Length Secure Print Passcode Alert" = "セキュアプリント機能を使用するには、%1$@桁のパスコードが必要です。ランダムなパスコードが選択されています。";
"Required Passcode Title" = "パスコードが必要です";
"Required Variable Length Secure Print Passcode Alert" = "セキュアプリント機能を使用するには、%1$@-%2$@桁のパスコードが必要です。ランダムなパスコードが選択されています。";
"Resolution:" = "解像度:";
"RGB Color" = "RGB カラー";
"RGB Color Space" = "RGBカラースペース";
"RGB Color:" = "RGBカラー:";
"RGB Neutral Gray" = "RGB ニュートラルグレー";
"RGB Neutral Gray:" = "RGBニュートラルグレー:";
"RGBImages" = "RGBイメージ:";
"RGBTextGraphics" = "RGB テキストとグラフィックス:";
"Right" = "右";
"Right Bind" = "右とじ";
"Right Bottom Tray" = "右下段トレイ";
"Right Bottom Tray (Booklet Maker)" = "右下段トレイ(ブックレットメーカー)";
"Right Center Tray" = "右中央トレイ";
"Right Middle Tray" = "右側中段トレイ";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "右中央トレイ(ブックレットメーカーつきオフィスフィニッシャLX)";
"Right Side Tray" = "右側トレイ";
"Right To Left" = "右から左";
"Right Top Tray" = "右上段トレイ";
"Right Tray" = "右トレイ";
"Rotate Image 180 Degrees:" = "イメージを 180° 回転";
"Rough" = "ラフ";
"Rough Surface" = "粗面";
"Same Rendering For All Objects" = "全てのオブジェクトに対して同じレンダリング";
"Sample Set" = "サンプルセット";
"Sample Set Title" = "サンプルセット";
"Satin" = "サテン";
"Saturation" = "彩度";
"Saturation:" = "彩度:";
"Save to Address Book" = "アドレス帳へ保存";
"Save to Mailbox" = "メールボックスに保存";
"Save<3A>" = "保存<3A>";
"Saved Background Form Title" = "バックグラウンドフォームの保存";
"Saved Background Form..." = "バックグラウンドフォームの保存...";
"Saved Job Title" = "ジョブの保存...";
"Saved Job..." = "保存...";
"Saved Jobs:" = "ジョブの保存:";
"Scale document to fit currently loaded paper size" = "現在セットされている用紙サイズに合わせてドキュメントのサイズ調整";
"Scale to New Paper Size:" = "新しい用紙サイズに拡大縮小:";
"Scan" = "スキャン";
"Scan and Gather" = "スキャンと収集";
"SCT (Simple Catch Tray)" = "SCT (シンプルキャッチトレイ)";
"Secure Digital Card" = "セキュアデジタルカード";
"Secure Print Note 1" = "注: ジョブを提出した後、プリンターのコントロールパネルでこのパスコードを入力し、セキュアプリントジョブを印刷します。";
"Secure Print Title" = "セキュアプリント";
"Secure Print..." = "セキュアプリント...";
"Secure Saved Job:" = "セキュア保存済みジョブ:";
"Select By Tray" = "トレイ選択";
"Semi-Gloss" = "セミ光沢";
"Semi-Rough" = "セミラフ";
"Send Account ID Only" = "アカウント ID のみ送信する";
"Send Accounting ID Only" = "集計管理 ID のみ送信する";
"Send All" = "すべて送信する";
"Send At" = "送信時間";
"Send BillingID Only" = "課金 ID のみ送信する";
"Send Now" = "今すぐ送信";
"Send Speed:" = "送信スピード:";
"Send Time:" = "送信時間:";
"Send to Email" = "E メールに送信";
"Send User ID and Account ID" = "ユーザー ID とアカウント ID を送信する";
"Send User ID and Accounting ID" = "ユーザー ID と集計管理 ID を送信する";
"Send User ID Only" = "ユーザー ID のみ送信する";
"Sender Information:" = "送信者の情報:";
"Sender Name:" = "送信者名:";
"Separator Options" = "セパレータオプション:";
"Separators Title" = "セパレータ";
"Separators..." = "セパレータ...";
"Sequenced" = "順序指定用紙";
"Sequenced-Embossed" = "順序指定‐エンボス";
"Set 2-Sided Print" = "両面印刷を設定する";
"Set Draft Mode as my Print Quality" = "印刷品質にドラフトモードを設定する";
"Set Earth Smart Proof Print as my Job type" = "アーススマート校正刷りをマイジョブタイプに設定する";
"Set Proof Print as my Job Type" = "ジョブタイプに確認印刷を設定";
"Set Separators:" = "セパレータの設定:";
"Setup Title" = "設定";
"Setup..." = "セットアップ...";
"Shared Job" = "共有ジョブ:";
"Shared Saved Jobs" = "共有保存済みジョブ";
"Sheets Per Pad:" = "パッドあたりの枚数:";
"Short" = "横目";
"Short Edge Feed" = "短辺給紙";
"Show Advanced" = "詳細を表示する";
"Show Basic" = "標準を表示する";
"Show Custom Text" = "カスタムテキストを表示する";
"Show Fonts..." = "フォントを表示...";
"Show papers with unsupported attributes" = "サポートされていない属性を持つ用紙を表示する";
"Show papers with unsupported values" = "サポートされていない値を持つ用紙を表示する";
"Show Recipients" = "受信者を表示する";
"Side:" = "サイド:";
"Side_1_X" = "おもて面: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "うら面: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "おもて面:";
"Side2" = "うら面:";
"Sides Coated" = "コート面";
"Sides Coated:" = "コート面:";
"Signature Booklet Maker" = "ブックレットメーカー";
"Silver" = "シルバー";
"Simple Catch Tray" = "シンプルキャッチトレイ";
"Simulate Adobe RGB (1998) Display" = "Adobe RGB (1998) ディスプレイのシミュレート";
"Simulate LCD Display" = "LCD 表示をシミュレートする";
"Simulate sRGB Display" = "sRGB 表示をシミュレートする";
"Single Page TIFF" = "シングルページTIFF";
"Single Print Engine" = "1台";
"Size" = "サイズ";
"Size Mismatch Instructions" = "この用紙サイズはドキュメントのサイズに一致しません。この用紙サイズに印刷するには、アプリケーションでドキュメントのサイズを変更するか、Appleが提供する用紙処理機能を印刷ウィンドウで使用してください。";
"skin tone colors" = "肌色";
"SkinTones" = "肌色";
"Skip Blank Pages" = "空白ページをスキップ";
"Skip Blank Pages:" = "空白ページをスキップ:";
"SkyBlue" = "空色";
"sky-blue colors" = "空色";
"slightly less" = "若干少なく";
"slightly more" = "若干多く";
"SlightlyLess" = "もう少し減らし";
"SlightlyMore" = "もう少し増やし";
"Slip Sheets" = "仕分け紙を挿入する";
"Small" = "小";
"Smooth" = "スムース";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP プレス";
"SNMP Community Name (Get):" = "SNMPコミュニティ名(取得):";
"Source" = "ソース:";
"Source Color" = "ソースカラー";
"Sparta Punch" = "Sparta Punch";
"Special" = "特殊サイズ";
"Special Page Input Error" = "ページ数またはページ範囲をコンマで区切って入力してください。\n例: 7-12, 24-37.";
"Special Page Limit Error" = "特殊ページエントリの上限に達しました。";
"Special Page Range Order Error" = "開始ページは最終ページよりも小さな数にして、ページ範囲を入力してください。\n例: 7-12, 24-37.";
"Special Page Too Large Error" = "%1$@ 桁以下のページ数を入力してください。";
"Special Page Too Small Error" = "許可されるページ数は %1$@ が下限です。";
"Special Page Value Too Large Error" = "許可されるページ数は %1$@ が上限です。";
"Special Pages" = "特殊ページ";
"Spot Color" = "スポットカラー";
"Spot Colors:" = "スポットカラー:";
"SpotImages" = "スポット イメージ:";
"SpotTextGraphics" = "スポット テキストとグラフィックス:";
"Square Fold" = "角背仕上げ";
"Square Fold..." = "角背仕上げ...";
"Square Fold:" = "角背仕上げ:";
"SquareFold Trimmer" = "角背仕上げトリマー";
"SRA3 (320 x 450 mm)" = "SRA3(320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB 表示";
"sRGB Neutral Grays:" = "sRGBニュートラルグレー:";
"sRGB Scientific" = "sRGB サイエンティフィック";
"Stacker Tray" = "スタッカートレイ";
"Stacker Tray - HCS" = "スタッカートレイ - HCS";
"Stacker Tray - HCS1" = "スタッカートレイ - HCS1";
"Stacker Tray - HCS2" = "スタッカートレイ - HCS2";
"Stacker Tray 1" = "スタッカートレイ 1";
"Stacker Tray 2" = "スタッカートレイ 2";
"Standard" = "標準";
"Standard Finisher" = "標準フィニッシャ";
"Standard Finisher + PSK" = "標準フィニッシャー + PSK";
"Standard Finisher + PSK + PSK" = "標準フィニッシャー+ PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "標準フィニッシャー+ PSK + PSK + PSK";
"Standard Finisher + XPS" = "標準フィニッシャー + XPS";
"Standard Finisher + XPS + XPS" = "標準フィニッシャー+ XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "標準フィニッシャー + XPS + XPS + XPS";
"Standard Finisher Plus" = "標準フィニッシャプラス";
"Standard Labels" = "標準ラベル";
"Standard Output Tray" = "標準出力トレイ";
"Staple Location" = "ホチキス位置:";
"Stapling" = "ホチキス";
"Stapling:" = "ホチキス:";
"Start Message:" = "ジョブ開始メッセージ:";
"Statement" = "ステートメント";
"Statement (5.5 x 8.5\")" = "ステートメント(5.5 x 8.5インチ)";
"Stochastic" = "誤差拡散";
"Stock Finishing:" = "ストック仕上げ:";
"Store File in Folder" = "フォルダーにファイルを保存";
"sunny" = "陽気な色調に";
"Sunny" = "陽気な色調";
"Super G3 (33.6 Kbps)" = "Super G3 (33.6 kpbs)";
"Superfine" = "超高画質";
"Suppress Clear" = "クリア色の除去";
"Suppress White" = "ホワイトを使用しない";
"Suppress_Alert" = "今後このメッセージを表示しない";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "SwopコートCMYK";
"Swop Plus CMYK" = "SwopプラスCMYK";
"SWOP Press" = "SWOP プレス";
"System" = "システム";
"System Specified" = "システム設定";
"System Status" = "システムステータス";
"System Status Note" = "システム用の CentreWare(reg) IS Web ページにアクセスします(ネットワーク上にシステムがある場合)。";
"Tab Margin Note" = "注:このプリンタは順序指定の用紙を自動的にパージできません。詳細はヘルプをクリックしてください。";
"Tab Margin Shift:" = "タブマージンの移動:";
"Tabloid (11 x 17\")" = "タブロイド(11 x 17インチ)";
"Tandem Both" = "同移動";
"Tandem X" = "X 方向同移動";
"Tandem Y" = "Y 方向同移動";
"Telephone Number:" = "電話番号:";
"Text and Graphics Profile" = "テキストとグラフィックスプロフィール";
"Text and Graphics:" = "テキストとグラフィックス:";
"Text Object Rendering" = "レンダリング (文字)";
"Text Watermark" = "テキスト";
"Textured/Embossed" = "テクスチャード加工/エンボス";
"then" = "次に、";
"Thick Card Stock" = "厚いカードストック";
"Thick Glossy Paper" = "厚い光沢紙";
"Thin Card Stock" = "薄いカードストック";
"Thin Glossy Paper" = "薄い光沢紙";
"Thin Line Enhancement:" = "細線エンハンスメント:";
"Third-Party Custom Accounting" = "サードパーティカスタム集計管理";
"Third-Party Note" = "サードパーティカスタム集計管理ソリューションがインストールされました。";
"Three Extra Trays" = "追加トレイ 3 つ";
"Throughout Job" = "繰り返し使用";
"Time to Print:" = "印刷時間:";
"to" = "宛先:";
"To Label" = "送信先";
"To:" = "終了:";
"Toner Saver" = "トナー節約";
"Toner Saver:" = "トナー節約:";
"toolTip" = "ツールチップTBD";
"Top" = "上";
"Top Bind" = "上とじ";
"Top Rotation:" = "上部回転:";
"Top Tray" = "上段トレイ";
"Top Tray - HCS" = "トップトレイ - HCS";
"Top Tray - HCS1" = "トップトレイ - HCS1";
"Top Tray - HCS2" = "トップトレイ - HCS2";
"Top Tray 3" = "トップトレイ 3";
"TopLeft" = "左上";
"TopRight" = "右上";
"Transfer" = "転写紙";
"Transparency" = "OHPフィルム";
"Transparency Separators..." = "OHPフィルムのセパレータ...";
"TransparencySeparators Title" = "OHPフィルムのセパレータ";
"TransparencySeparators:" = "OHPフィルムのセパレータ:";
"TransparencySeparatorsNote:" = "注:この機能は各OHPフィルムの間にセパレータページを追加します。これらの設定は用紙タイプがOHPフィルムに設定されていたときのみ適用されます。";
"Trapping" = "トラッピング";
"Trapping:" = "トラッピング:";
"TrappingRange" = "1-20ピクセル";
"Tray 1" = "トレイ 1";
"Tray 1 (Bypass)" = "トレイ 1 (バイパス)";
"Tray 1 (MPT)" = "トレイ 1 (MPT)";
"Tray 2" = "トレイ 2";
"Tray 3" = "トレイ 3";
"Tray 3 (High Capacity)" = "トレイ 3 (大容量)";
"Tray 4" = "トレイ 4";
"Tray 4 (Bypass)" = "トレイ4 (バイパス)";
"Tray 4 Bypass Tray" = "トレイ 4 バイパストレイ";
"Tray 5" = "トレイ 5";
"Tray 5 - PFP" = "トレイ5 - PFP";
"Tray 5 (Bypass)" = "トレイ 5 (バイパス)";
"Tray 5 (Bypass) Feed Edge:" = "トレイ 5 (バイパス) の給紙の辺:";
"Tray 6" = "トレイ 6";
"Tray 6 (High Capacity)" = "トレイ 6 (大容量)";
"Tray 6 (Inserter)" = "トレイ 6 (インサータ)";
"Tray 7" = "トレイ 7";
"Tray 7 (High Capacity)" = "トレイ7 (大容量)";
"Tray 8 (Inserter)" = "トレイ 8 (インサーター)";
"Tray T1" = "トレイ T1";
"Tray1" = "トレイ: 1";
"Tray2" = "トレイ: 2";
"Tray3" = "トレイ: 3";
"Tray4" = "トレイ: 4";
"Tray5" = "トレイ: 5";
"trayEmpty" = "0% - 空";
"trayFull" = "100% - 一杯";
"Treated" = "処理済み";
"Tri-Fold Module" = "紙折りユニット";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "端縁の断裁";
"Trim Outside Edge..." = "断裁...";
"Trim Outside Edge:" = "断栽:";
"Trim Size:" = "トリムサイズ: ";
"Trim Top/Bottom Edges" = "天地断裁";
"Trimmed Height" = "断裁後の高さ";
"Trimmed Length:" = "仕上がりサイズ:";
"Trimming Adjustments" = "トリミング調整";
"Trimming/Finishing" = "トリミング/仕上げ";
"Trimming/Finishing..." = "トリミング/仕上げ...";
"Trimming:" = "トリミング:";
"TrimOutsideEdge Title" = "断裁";
"True" = "オン";
"True 1200x1200 dpi" = "トゥルー 1200 x 1200 dpi";
"True Gray Graphics:" = "トゥルーグレーグラフィックス:";
"Turn off Banner Pages" = "バナーページを切る";
"Two Extra Trays" = "追加トレイ 2 つ";
"Two Sided" = "両面";
"Two-sided Trimmer" = "二方断裁機";
"Type" = "タイプ";
"Type Title" = "タイプ";
"Ultrafine" = "超高画質";
"Uncoated" = "コートなし";
"Uncoated Finish" = "コートの有無";
"Uncoated Finish:" = "コート:";
"Uncollated" = "スタック";
"Unconfirmed" = "未確認";
"Unknown" = "不明";
"Unspecified" = "指定なし";
"US Folio (8.5 x 13\")" = "USフォリオ (8.5 x 13インチ)";
"US Sheet Fed Coated CMYK" = "USコート用紙 CMYK";
"Use Application Halftones" = "アプリケーションのハーフトーンを使用する";
"Use CMYK Color Settings for Black" = "ブラックにCMYKカラー設定を使用する";
"Use Composite Black" = "コンポジットブラックを使用する";
"Use Document Name" = "ドキュメント名を使用する";
"Use Embedded Clear" = "組み込みクリア色を使用する";
"Use Embedded White" = "内臓ホワイトを使用する";
"Use Global Adjustments" = "グローバル調整を使用する";
"Use In Job" = "ジョブで使用";
"Use Job Setting" = "ジョブの設定に従う";
"Use Leading Pages" = "ジョブの先頭ページを使用する";
"Use Login Name" = "ログイン名を使用する";
"Use Name Only (Expert)" = "名前によって用紙を指定する";
"Use Printer Control Panel Setting" = "プリンタコントロールパネル設定を使用する";
"Use Printer Halftones" = "プリンタハーフトーンを使用";
"Use Printer Halftones:" = "プリンタハーフトーンの使用:";
"Use Pure Black" = "ピュアブラックを使用する";
"Use RGB Color Settings for Black" = "ブラックにRGBカラー設定を使用する";
"UseGlobal" = "グローバル調整を使用する";
"User ID / Passcode:" = "ユーザ ID/パスコード:";
"User ID:" = "ユーザー ID:";
"User Name:" = "ユーザ名:";
"User TRCs:" = "ユーザーTRC:";
"Value" = "値";
"Version:" = "バージョン:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "垂直:";
"Vertical Position:" = "垂直位置:";
"vivid" = "鮮やかに";
"Vivid" = "鮮やかに";
"Vivid Color" = "鮮明なカラー";
"Vivid RGB" = "ビビッド RGB";
"Vivid sRGB" = "ビビッド sRGB";
"Want to know more ?" = "詳細情報";
"warm" = "赤みを強調";
"Warm" = "暖色";
"Warning" = "警告";
"Watermark Angle" = "角度:";
"Watermark Editor Title" = "ウォーターマークエディタ";
"Watermark Options" = "オプション";
"Watermark Position" = "位置:(中央から)";
"Watermark Scale" = "拡大縮小:";
"Watermark:" = "スタンプの名前:";
"Web Links Note" = "インターネットに接続でき、ブラウザがインストールされている場合は、ウェブリンクをクリックし、これらのウェブページにドライバから直接接続してください。";
"Weight" = "質量";
"What Color to Change?" = "どの色を変更しますか？";
"What Type of Change?" = "どのように変更しますか？";
"white" = "白";
"White" = "白";
"white colors" = "白";
"White..." = "ホワイト...";
"White:" = "ホワイト:";
"Width" = "幅";
"Width:" = "幅:";
"X" = "X";
"Xerox Automatic Color" = "Xerox 自動カラー";
"Xerox Automatic Color (Recommended)" = "Xerox 自動カラー (推奨)";
"Xerox Black and White" = "Xerox 白黒印刷";
"Xerox Job Ticket Note" = "この機能を無効にするとドライバーは PS のみを出力するようになります。 Xerox ジョブチケット設定（プリンタの機能）は除外されずアクセスできます。 続行しますか?";
"Y" = "Y";
"yellow" = "黄色";
"Yellow" = "黄色";
"yellow colors" = "黄色";
"Yellow-Blue" = "イエロー-ブルー";
"Yellow-Blue:" = "イエロー-ブルー:";
"YellowLevel" = "黄色";
"Yes" = "はい";
"Z Fold Half Sheet" = "Z 折り";
"Z Fold Half Sheet (Bottom Bind)" = "Z 折りハーフシート(下綴じ)";
"Z Fold Half Sheet (Left Bind)" = "Z 折りハーフシート(左綴じ)";
"Z Fold Half Sheet (Right Bind)" = "Z 折りハーフシート(右綴じ)";
"Z Fold Half Sheet (Top Bind)" = "Z 折りハーフシート(上綴じ)";
"Z Fold Half Sheet Enabled" = "Z 折りハーフシート有効";
"Z Fold Half Sheet-Left Bind" = "Z 折り左とじ";
"Z Fold Half Sheet-Right Bind" = "Z 折り右とじ";
"Z Tri-Fold" = "外三つ折り";
"Z Tri-Fold (Print Inside)" = "Z 三つ折り(内側に印刷)";
"Z Tri-Fold (Print Outside)" = "Z 三つ折り(外側に印刷)";
"Z Tri-Fold Print Inside" = "外三つ折り - 内側に印字";
"Z Tri-Fold Print Outside" = "外三つ折り - 外側に印字";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z 三つ折り 1 枚 (内側に印刷)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z 三つ折り 1 枚 (外側に印刷)";
"Z-Fold / C-Fold Unit" = "Z 折り/C 折りユニット";
"zippy" = "活動的な色調に";
"Zippy" = "活動的な色調に";
